Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Más adelante Keynes cuestiona la suposición de que todo ahorro equivale a una inversión, y que por lo tanto también genera consumo, en este caso de bienes durables: “…La idea absurda, aunque casi universal, de que un acto de ahorro individual es precisamente tan bueno para la demanda efectiva como otro de consumo también individual ha estado alimentada por la falacia mucho más especiosa que la conclusión de ella derivada, de que un deseo mayor de conservar riqueza, siendo en gran parte la misma cosa que un mayor deseo de mantener inversiones, debe al aumentar la demanda de inversión, ser estimulante de la producción respectiva; de modo que la inversión corriente es promovida por el ahorro individual en la misma medida que disminuye el consumo actual.
fr_fr: Plus loin, Keynes remet en question l’idée ancienne selon laquelle l’épargne s’accompagne toujours d’un investissement, et que par conséquent elle génère également une consommation, dans ce cas, de biens durables : « …L’idée absurde, encore qu’à peu près universelle, qu’un acte d’épargne individuelle est tout aussi favorable à la demande effective qu’un acte de consommation individuelle procède du sophisme suivant, lequel est beaucoup plus spécieux que la conclusion qui en a été déduite : le désir de posséder plus de richesse, étant à très peu de chose près identique au désir de posséder plus de capitaux, doit, en accroissant la demande de capitaux, fournir un aiguillon à leur production ; par suite l’épargne individuelle favorise l’investissement courant dans la mesure même où elle diminue la consommation présente.

source: Más adelante Laclau se refiere a los desafíos en un mundo globalizado, para poder articular demandas heterogéneas: “ Pero cuanto más extendida es la cadena equivalencial menos natural se vuelve la articulación entre sus eslabones y más inestable es la identificación del enemigo (aquello que está del otro lado de la frontera): Esto es algo que hemos encontrado en varios puntos de nuestro análisis: en el caso de una demanda específica formulada dentro de un contexto localizado, determinar quién es el adversario es algo relativamente fácil; en cambio, cuando existe una equivalencia entre una multiplicidad de demandas heterogéneas, determinar cuál es el objetivo y contra quién se lucha se vuelve mucho más fácil.
fr_fr: Plus loin Laclau fait référence aux défis de pouvoir articuler des demandes hétérogènes dans un monde globalisé : « Mais plus la chaîne équivalentielle est étendue, moins est naturelle l’articulation entre ses maillons, et plus est instable l’identité de l’ennemi (situé de l’autre côté de la frontière). C’est une chose que j’ai abordé à plusieurs reprises dans mon analyse. Dans le cas d’une demande spécifique formulée dans un contexte localisé, il est relativement facile de déterminer qui est l’adversaire ; mais s’il y a une équivalence entre des multiples demandes hétérogènes, déterminer l’objectif et dire qui est l’ennemi contre lequel on combat devient beaucoup plus difficile.

source: Más adelante se enumeran algunos de los impactos positivos de esta práctica: “La cuestión democrática es sin duda un punto central en todo proceso de resistencia que propenda a la superación del neoliberalismo predominante.
fr_fr: Plus loin, les auteurs énumèrent certains des effets positifs de cette pratique : « La question démocratique est sans doute un élément central de tout processus de résistance procédant au dépassement du néolibéralisme prédominant.

source: Más allá de eso no podemos perder de vista que la prioridad debe ser terminar con esta situación inhumana, en la que millones de personas están obligadas a permanecer en territorios en los que no tienen posibilidades de sobrevivir o de vivir dignamente, con el futuro totalmente cerrado, porque el resto del mundo no les permite cruzar una frontera.
fr_fr: Au-delà de cela nous ne pouvons perdre de vue que la priorité doit être d’en finir avec cette situation inhumaine, dans laquelle des millions de personnes sont obligées de rester dans des territoires où elles n’ont pas la possibilité de survivre ou de vivre dignement, avec un futur totalement fermé parce que le reste du monde ne leur permet pas de passer une frontière.

source: Más allá de las dificultades que surgieron posteriormente, y más allá de las dudas que pueda haber sobre si ese ejemplo de participación popular puede ser replicable en países con mayor población, el ejemplo islandés significó una afrenta al poder financiero, y seguramente por ello no se le dio mayor espacio en los medios de comunicación, y por eso se lo denominó “la revolución silenciosa”.
fr_fr: Au-delà des difficultés qui ont surgi par la suite, et au-delà des doutes qui peuvent exister pour savoir si cet exemple de participation populaire peut être reproductible dans d’autres pays avec une population plus grande, l'exemple islandais a signifié un affront au pouvoir financier, et c’est sûrement pour cela qu’il n’a pas eu davantage d’espaces dans les médias, et c'est pourquoi elle a été appelée « la révolution silencieuse ».

source: Más allá de los reclamos coyunturales para mejorar su situación económica, más allá de la presión por reivindicaciones puntuales, se debieran reclamar transformaciones profundas en el sistema económico, para ir avanzando hacia una Economía Mixta.
fr_fr: Au-delà des réclamations conjoncturelles pour améliorer sa situation économique, au-delà de la pression pour les revendications ponctuelles, il faudrait réclamer des transformations profondes du système économique, pour avancer vers une Économie mixte.

source: Más allá de una planificación en etapas progresivas para evitar la generación de problemáticas sociales peores de las que se quieren resolver.
fr_fr: Au-delà d’une planification en étapes progressives pour éviter la génération de problèmes sociaux pires que ceux que l’on veut résoudre.

source: Más aún, con el fin de que un individuo que ahorra pueda alcanzar su deseada meta de posesión de riqueza, no es necesario que se produzca un nuevo bien de capital para satisfacerlo.”
fr_fr: En outre, pour qu’un épargnant individuel, puisse atteindre son but, qui est d’acquérir de la richesse, il n’est pas nécessaire qu’un capital nouveau soit créé en vue de le satisfaire. »

source: Más aún, la ola privatizadora de los últimos años ha hecho retroceder las ya limitadas áreas del patrimonio público y social, restringiendo cada vez más los derechos a circular libremente, a la educación y la salud, a disfrutar de la naturaleza, etc. Por supuesto que aquí no estamos hablando del extremo de considerar todo como propiedad pública; estamos diciendo que debiera haber mayores limitaciones para lo que se considera apropiable por lo privado, ampliando el alcance de la propiedad pública a todo aquello que sea considerado de interés común para una sociedad, y desarrollar el concepto de Propiedad Social para todo aquello que pudiese afectar a conjuntos humanos.
fr_fr: Mais de plus, la vague de privatisation de ces dernières années a fait reculer les espaces déjà limités du patrimoine public et social, restreignant chaque fois plus les droits de circuler librement, le droit à l'éducation et la santé, celui de profiter de la nature, etc. Évidemment ici nous ne parlons pas de façon extrême, c'est à dire de considérer tout comme une propriété publique ; nous disons qu'il devrait y avoir de plus grandes limitations sur ce que le privé pourrait s'approprier, amplifiant l'accessibilité à la propriété publique à tout ce qui est considéré d'intérêt commun pour une société et développer le concept de Propriété sociale pour tout ce qui peut affecter les ensembles humains.

source: Más negocio para los usureros.
fr_fr: De nouvelles affaires pour les usuriers.

source: Más que concientizar para que se perciba la importancia de los Derechos Humanos, habría que trabajar para que se perciba lo humano en cada habitante de la tierra, y que como consecuencia se respeten sus derechos.
fr_fr: Plus que faire prendre conscience de l'importance des Droits de l'homme, il faudrait travailler pour faire sentir l’humain chez chaque habitant de la terre et comme conséquence ces droits seront respectés.

source: Naciones Unidas
fr_fr: Nations Unies

source: Nada peor para un caminante que no saber adónde va.
fr_fr: Rien de pire pour un pèlerin que ne pas savoir où il va.

source: Nada peor para un navegante que perder la brújula.
fr_fr: Rien de pire pour un navigant que perdre la boussole.

source: Nadie debe reprimir o tomar represalias contra los ciudadanos que las formulen.
fr_fr: Il est interdit d’exercer des pressions ou représailles contre les plaignants.

source: Nadie nos preguntó si queríamos nacer, ni tampoco se lo preguntaron a nuestros padres, ni a nuestros antepasados.
fr_fr: Personne ne nous a demandé si nous voulions naître tout comme personne ne l'a demandé à nos parents ou à nos ancêtres.

source: Nadie puede esperar que el derecho a un trabajo digno, a la salud, la educación, y a una vivienda estén garantizados en una sociedad donde el poder económico concentrado excluye a cada vez más gente.
fr_fr: Personne ne peut espérer que le droit à un travail digne, à la santé, à l'éducation et à un logement soient garantis dans une société où le pouvoir économique concentré exclut de plus en plus de gens.

source: Nadie puede esperar que se respete el derecho a la vida, mientras las guerras sean una metodología de acción de quienes pretenden dominar el mundo y mantener las ganancias del complejo militar-industrial.
fr_fr: Personne ne peut espérer que l'on respecte le droit à la vie tant que les guerres seront une méthodologie d'action de ceux qui prétendent dominer le monde et maintenir les bénéfices du complexe militaro-industriel.

source: Nadie puede tener la cabeza en dos lugares opuestos simultáneamente; nadie puede ver el sol si tiene la cabeza dentro de una cueva oscura; hay que poner en evidencia la oscuridad de la cueva para que se empiece a sacar la cabeza de allí, aunque sea por un instante.
fr_fr: Personne ne peut avoir la tête dans deux lieux opposés simultanément; personne ne peut voir le soleil s'il a la tête dans une grotte obscure; il faut mettre en évidence l'obscurité de la grotte afin de commencer à sortir la tête de là, bien que par moment cela arrive.

source: Naomi Klein, en su libro No-Logo, describe las condiciones laborales en las zonas de libre comercio instaladas al servicio de las multinacionales.
fr_fr: Naomi Klein, dans son livre No-Logo, la tyrannie des marques décrit les conditions de travail dans les zones de libre commerce créées au profit des multinationales.

source: Naomi Klein, en su libro No-Logo, realiza un exhaustivo análisis histórico y contemporáneo, acerca de cómo las principales marcas han impuesto sus productos en todo el mundo mediante la publicidad, arribando a una situación de poder desde la cual explotan a los trabajadores y a las empresas con las que subcontratan la producción, mientras ganan fortunas al imponer precios monopólicos.
fr_fr: Dans son livre No-Logo, Naomi Klein effectue une analyse exhaustive historique et contemporaine, sur comment les marques principales ont imposé leurs produits partout dans le monde grâce à la publicité, arrivant à une situation de pouvoir par laquel ils exploitent les travailleurs et les entreprises avec lesquelles ils sous-traitent la production, tandis qu'ils gagnent des fortunes après avoir imposé des prix monopolistes.

source: Naomi Klein ha realizado un pormenorizado análisis de cómo las grandes marcas han logrado imponerse en el mundo, mediante la manipulación sicológica de la publicidad.
fr_fr: Naomi Klein a réalisé une analyse détaillée de comment les grandes marques ont réussi à s'imposer dans le monde, grâce à la manipulation psychologique de la publicité.

source: Necesariamente debo atender mi interior y debo atender al otro.
fr_fr: Il est donc nécessaire que je porte attention à mon intérieur et que je fasse attention à l’autre.

source: Necesariamente, el conocimiento generalizado acerca de los negociados de la guerra, comenzará a sembrar dudas sobre todo discurso belicista con el que se pretenda justificar la intervención en territorios ajenos; y entonces se podrá avanzar más en la concientización acerca del segundo punto.
fr_fr: Nécessairement, la connaissance généralisée au sujet des négociations de la guerre, commencera à semer des doutes sur tout discours belliqueux avec lequel on prétendra justifier l’intervention en territoires étrangers ; on pourra alors avancer davantage dans la sensibilisation au sujet du second point.

source: Ni tiene sentido protestar por las guerras y el armamentismo, si no se trabaja para quitarles el poder a los violentos.
fr_fr: Enfin, de protester contre les guerres et la course aux armements n’a pas de sens non plus, s'il nous ne travaillons pas pour prendre le pouvoir aux violents.

source: Ningún cambio profundo se llevará adelante sin el protagonismo de la gente.
fr_fr: Aucun changement profond ne se produira sans donner le rôle principal aux gens.

source: Ningún pretexto, ningún argumento, ninguna relativización puede anteponerse para continuar con este ignominioso genocidio de la indiferencia y la discriminación.
fr_fr: Aucun prétexte, aucun argument, aucune relativisation ne peut être mise en avant pour continuer avec cet ignominieux génocide de l’indifférence et de la discrimination.

source: Ningún proyecto de una mínima convivencia entre naciones puede plasmarse mientras exista ese tipo de armas de destrucción masiva.
fr_fr: Aucun projet d'une minime cohabitation entre nations ne peut être envisagé tant qu'existe ce type d'armes de destruction massive.

source: No compartimos la desconfianza de Tilly con respecto a la posibilidad de que un movimiento social que se apoye sustancialmente en las redes, pueda convertirse en elitista por las limitaciones de sectores marginados a la tecnología; porque el permanente crecimiento del universo de personas con acceso a las nuevas tecnologías ampliará suficientemente la superficie de contacto.
fr_fr: Nous ne partageons pas la méfiance de Tilly à l'égard de la possibilité qu'un mouvement social s'appuyant substantiellement sur les réseaux sociaux, puisse se convertir en mouvement élitiste à cause des limitations d’accès à la technologie par des secteurs marginalisés. En effet, le nombre de personnes ayant accès aux nouvelles technologies grandit en permanence et va élargir suffisamment la surface de contact.

source: No en vano el actual sistema financiero ha sido engendrado por el sistema capitalista liberal, que echó raíces en una sociedad individualista y consumista, gobernada a su vez por políticos pragmáticos.
fr_fr: Ce n'est pas pour rien que l'actuel système financier a été engendré par le système capitaliste, qui trouve ses racines dans une société individualiste et consumériste, gouvernée à son tour par des politiciens pragmatiques.

source: No eres libre de crear un banco, meterte en el negocio de los taxis o de la venta de electricidad, ni de los servicios telefónicos, o montar un ferrocarril, una línea de autobuses, o una compañía aérea sin recibir previamente el permiso de un funcionario del gobierno.
fr_fr: Vous n’êtes pas libre d’ouvrir une banque, de monter une affaire de taxis, de vendre de l’énergie électrique ou d’établir un réseau de téléphone, de lancer une ligne ferroviaire, une ligne d’autobus ou une ligne aérienne sans obtenir préalablement la permission d’un fonctionnaire de l’État.

source: No eres libre para captar fondos en los mercados de capitales, a menos que rellenes las numerosas páginas de los formularios exigidos por la SEC.”
fr_fr: Vous n’êtes pas libre de faire des appels de fonds sur les marchés financiers sans remplir les formulaires interminables requis par la Commission de Contrôle des Titres (SEC). »

source: No eres libre para hacer horas extra mutuamente acordadas entre tú y tu empleador, a menos que esas condiciones se ajusten a las normas y regulaciones aprobadas por un funcionario del gobierno.
fr_fr: Vous n’êtes pas libre de faire des heures supplémentaires à des conditions mutuellement convenues par vous et votre employeur - sauf si ces conditions sont en conformité avec les règlements et les ordonnances définies par un fonctionnaire de l’État.

source: No es casual que el grupo de los BRICS, que representa a la mitad de la población mundial, se haya formulado la necesidad de contar con su propio banco.
fr_fr: Ce n'est pas un hasard que le groupe des BRICS, qui représentent la moitié de la population mondiale, ait fait part de la nécessité de compter sur sa propre banque.

source: No es deseable que un liderazgo personal o una determinada organización pretendan monopolizar un proyecto, proponiendo a los demás que se articulen a su alrededor.
fr_fr: Il n'est pas souhaitable qu'un leadership personnel ou qu’une quelconque organisation cherche à monopoliser un projet, en proposant aux autres qu'ils s’articulent autour de lui.

source: No es el propósito de este trabajo revisar la historia para analizar cómo podría haber sido una alternativa al sistema capitalista hace tres siglos, tomando en cuenta la sensibilidad social de esa época.
fr_fr: Le propos de ce travail n'est pas de réviser l’histoire pour analyser comment il y a trois siècles, il aurait pu y avoir une alternative au système capitaliste, en tenant compte la sensibilité sociale de cette époque.

source: No es necesario hablarles del desarme a los pacifistas, porque ellos ya están de acuerdo, lo que necesitamos es generar fisuras en las bases de apoyo electoral de los armamentistas, y para ello hay que empezar a desmontar por pasos la cultura del nacional-imperialismo, y el primer paso es mostrar la corrupción que existe detrás de las supuestas cruzadas contra el mal.
fr_fr: Il n’est pas nécessaire de parler désarmement aux pacifistes parce qu’ils sont déjà d’accord, ce dont nous avons besoin c’est de générer des fissures dans les bases électorales des vendeurs d’armes et pour cela il faut commencer par démonter progressivement la culture du national-impérialisme et le premier pas étant de montrer la corruption qui existe derrière les supposées croisades contre le mal.

source: No es por decir cuales debieran ser los nuevos valores, que esos nuevos valores se internalizarán.
fr_fr: Ce n'est pas en disant quelles doivent être les nouvelles valeurs qu'on les intériorisera.

source: No es por explicar cómo debe ser una nueva cultura que esa nueva cultura nacerá.
fr_fr: Ce n'est pas en expliquant comment doit naître une nouvelle culture que celle-ci naîtra.

source: No es sencillo encontrar un punto de equilibrio entre las antiguas formas de estructuras anquilosadas manipulables por cúpulas, y la tendencia disgregadora de la horizontalidad.
fr_fr: Il n'est pas simple de trouver un point d'équilibre entre les anciennes formes de structures ankylosées, manipulables par des coupoles et la tendance à l'émiettement de l'horizontalité.

source: No es solo un problema de educación, el cambio cultural implica un despertar del espíritu y una liberación de la mente.
fr_fr: Ce n'est pas seulement un problème d'éducation, le changement culturel implique un réveil de l'esprit et une libération du mental.

source: No estamos de acuerdo con quienes pretenden simplificar las cosas proponiendo el control de la natalidad para que no siga creciendo la población.
fr_fr: Nous ne sommes pas d'accord avec ceux qui - prétendent simplifier les choses en proposant le contrôle des naissances pour que la population cesse de croître.

source: No estamos descubriendo nada nuevo con esto, pero es necesario mencionarlo a la hora de analizar las dificultades que surgen cuando se intenta luchar contra situaciones que afectan a mucha gente sin un factor que cohesione a los afectados.
fr_fr: Tout cela n’est pas nouveau, mais il est nécessaire de le mentionner particulièrement au moment d'analyser les difficultés qui surgissent quand on essaie de lutter contre les situations qui affectent beaucoup de gens sans un facteur qui cohésionne les victimess.

source: No estamos diciendo que es bueno que esto ocurra, porque la tentación hacia la concentración de poder por parte de los líderes, que suele justificarse en una épica a veces mesiánica de las causas populares, conduce a un personalismo incompatible con la pluralidad de opiniones.
fr_fr: Nous ne sommes pas en train de dire qu'il est bon que cela arrive, parce que la tentation vers la concentration du pouvoir de la part des leaders, qui ont l'habitude de se justifier dans des causes populaires parfois épique et messianique, conduit à un favoritisme incompatible avec la pluralité d'opinions.

source: No estamos hablando aquí de activistas de partidos políticos movilizados por tácticas partidarias; sino de un genuino espíritu de cuerpo de grandes grupos humanos.
fr_fr: Nous ne parlons pas ici d’activistes de partis politiques mobilisés par des tactiques syndicalistes; mais d'un authentique esprit de corps de grands groupes humains.

source: No estamos hablando de subsidios (que podrían resultar necesarios en otros casos), estamos hablando de financiamiento, dinero que se recupera y se recicla, precisamente porque se debe administrar con precisión quirúrgica, asegurando que se trate de proyectos sustentables, que haya un impacto productivo y generador de empleo.
fr_fr: Nous ne parlons pas de subventions (qui pourraient être nécessaires dans d'autres cas), nous parlons de financement, d'argent qui est récupéré et recyclé, qui devra être administré avec une précision chirurgicale en s'assurant qu'il s'agit de projets durables qui ont un impact productif et génère de l'emploi.

source: No está mal preocuparse por eso.
fr_fr: Il n’y a pas de mal à se préoccuper d’une telle situation,

source: No está mal que haya gente que se ocupe de sumar cada vez más derechos a la larga lista de los que ya han sido enunciados; pero sería mucho más importante ocuparse de que se cumplan al menos los derechos fundamentales que son violados permanentemente en todo el mundo.
fr_fr: Ce n'est pas mal qu'il y ait des gens qui s'occupent d’ajouter de plus en plus de droits à la longue liste de ceux qui existent déjà. Mais il serait beaucoup plus important de s'occuper, au moins, du respect des droits fondamentaux, qui sont violés d'une manière permanente partout dans le monde.

source: No está mal, pero sería mejor utilizar toda esa publicidad para decirles a las personas que su verdadera responsabilidad ciudadana consistirá en cambiar a los gobernantes que tienen, para que sancionen leyes que transformen el funcionamiento de la economía depredadora.
fr_fr: Ce n’est pas mal, mais mieux vaudrait utiliser toute cette publicité pour dire aux gens que leur véritable responsabilité citoyenne consisterait à changer ceux qui les gouvernent, afin qu’ils édictent des lois - transformant le fonctionnement de l’économie prédatrice.

source: No hablaremos aquí de las metas de cada ser humano, relacionadas al sentido profundo que le quiera dar a su vida.
fr_fr: Nous ne parlerons pas ici du but de chaque être humain, lié au sens profond qu'il veut donner à sa vie.

source: No hace falta abundar en datos para sostener que la riqueza en el mundo está cada vez más concentrada, y que a medida que crece el PBI mundial, mayor es esa concentración; innumerables estadísticas demuestran eso.
fr_fr: On ne manque pas de données pour démontrer que la richesse dans le monde est chaque fois plus concentrée, et que au fur et à mesure que croît le PIB mondial, cette concentration devient plus importante ; d’innombrables statistiques le démontrent.
